"Automatically start" = "自动开始";
"Automatically accept" = "自动接听";
"Show self view" = "打开前置摄像头";
"Show preview" = "显示预览";
"Video preset" = "视频预设";
"Preferred video size" = "默认视频尺寸";
"Preferred FPS" = "默认FPS";
"Bandwidth limit in kbits/s" = "带宽限制在kbits/s";
"Codecs" = "编码解码器";
"MPEG-4" = "MPEG-4";
"H.264" = "H.264";
"VP8" = "VP8";
